Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Moliere1669_GeorgeDandin_btv1b8610793w_cropped_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Vn petit baiſer ſeulement en rabattant ſur noſtre mariage.
fr: Un petit baiser seulement en rabattant sur notre mariage.

source: Ie ſuis voſtre Seruante.
fr: Je suis votre Servante.

source: Claudine, ie t’en prie, ſur l'et-tant moins.
fr: Claudine, je t’en prie, sur l’et-tant moins.

source: Eh que nenny.
fr: Eh que nenni.

source: I'y ay deſia eſté attrappée.
fr: J’y ai déjà été attrappée.

source: Va-t'en, & dis à Monſieur le Vicomte que i’auray ſoin de rendre ſon billet.
fr: Va-t’en, et dis à Monsieur le Vicomte que j’aurai soin de rendre son billet.

source: Adieu beauté rude aſniere.
fr: Adieu beauté rude ânière.

source: Le mot eſt amoureux.
fr: Le mot est amoureux.

source: Adieu rocher, caillou, pierre de taille, & tout ce qu’il y a de plus dur au monde.
fr: Adieu rocher, caillou, pierre de taille, et tout ce qu’il y a de plus dur au monde.

source: Ie vais remettre aux mains de ma Maiſtreſſe...
fr: Je vais remettre aux mains de ma Maîtresse…

source: Mais la voicy auec ſon Mary, éloignons-nous, & attendons qu'elle ſoit ſeule.
fr: Mais la voici avec son Mari, éloignons-nous, et attendons qu'elle soit seule.

source: NOn non, on ne m’abuſe pas auec tant de facilité, & ie ne ſuis que trop certain que le rapport que l’on m’a fait eſt veritable.
fr: NOn non, on ne m’abuse pas avec tant de facilité, et je ne suis que trop certain que le rapport que l’on m’a fait est véritable.

source: I'ay de meilleurs yeux qu’on ne penſe, & voſtre galimatias ne m’a point tantoſt ébloüy.
fr: J’ai de meilleurs yeux qu’on ne pense, et votre galimatias ne m’a point tantôt ébloui.

source: Ah la voila.
fr: Ah la voilà.

source: Mais le mary eſt auec elle.
fr: Mais le mari est avec elle.

source: Au trauers de toutes vos grimaces, i’ay veu la verité de ce que l’on m’a dit, & le peu de reſpect que vous auez pour le nœud qui nous ioint.
fr: Au travers de toutes vos grimaces, j’ai vu la vérité de ce que l’on m’a dit, et le peu de respect que vous avez pour le nœud qui nous joint.

source: Mon Dieu laiſſez là voſtre reuerence, ce n’eſt pas de ces ſortes de reſpect dont ie vous parle, & vous n’auez que faire de vous moquer.
fr: Mon Dieu laissez là votre révérence, ce n’est pas de ces sortes de respect dont je vous parle, et vous n’avez que faire de vous moquer.

source: Moy, me moquer!
fr: Moi, me moquer!

source: Ie ſçay voſtre penſée, & connois...
fr: Je sais votre pensée, et connais…

source: ah ne raillons pas dauantage!
fr: ah ne raillons pas davantage!

source: ie n’ignore pas qu'à cauſe de voſtre nobleſſe vous me tenez fort au deſſous de vous, & le reſpect que ie vous veux dire ne regarde point ma perſonne.
fr: je n’ignore pas qu’à cause de votre noblesse vous me tenez fort au dessous de vous, et le respect que je vous veux dire ne regarde point ma personne.

source: I’entens parler de celuy que vous deuez à des nœuds auſſi venerables que le ſont ceux du mariage.
fr: J’entends parler de celui que vous devez à des nœuds aussi vénérables que le sont ceux du mariage.

source: Il ne faut point leuer les épaules, & ie ne dis point de ſottiſes.
fr: Il ne faut point lever les épaules, et je ne dis point de sottises.

source: Qui ſonge à leuer les épaules?
fr: Qui songe à lever les épaules?

source: Ie vous dis encore vne fois que le mariage eſt vne chaiſne à laquelle on doit porter toute ſorte de reſpect, & que c’eſt fort mal fait à vous d'en vſer comme vous faites.
fr: Je vous dis encore une fois que le mariage est une chaîne à laquelle on doit porter toute sorte de respect, et que c’est fort mal fait à vous d’en user comme vous faites.

source: Oüy oüy mal fait à vous.
fr: Oui oui mal fait à vous.

source: & vous n’auez que faire de hocher la teſte, & de me faire la grimace.
fr: et vous n’avez que faire de hocher la tête, et de me faire la grimace.

source: Moy!
fr: Moi!

source: ie ne ſçay ce que vous voulez dire.
fr: je ne sais ce que vous voulez dire.

source: Ie le ſçay fort bien moy, & vos mépris me ſont connus.
fr: Je le sais fort bien moi, et vos mépris me sont connus.

source: Si ie ne ſuis pas né noble, au moins ſuis ie d’vne race où il n’y a point de reproche, & la famille des Dandins...
fr: Si je ne suis pas né noble, au moins suis-je d’une race où il n’y a point de reproche, et la famille des Dandins…

source: Derriere Angelique ſans eſtre apperceu de Dandin.
fr: Derrière Angélique sans être aperçu de Dandin.

source: Vn moment d’entretien.
fr: Un moment d’entretien.

source: Ie ne dis mot.
fr: Je ne dis mot.

source: Le voila qui vient roder autour de vous.
fr: Le voilà qui vient roder autour de vous.

source: Hé bien eſt-ce ma faute?
fr: Hé bien est-ce ma faute?

source: Que voulez vous que i'y faſſe?
fr: Que voulez-vous que j’y fasse?

source: Ie veux que vous y faſſiez ce que fait vne femme qui ne veut plaire qu'à ſon mary.
fr: Je veux que vous y fassiez ce que fait une femme qui ne veut plaire qu’à son mari.

source: Quoy qu’on en puiſſe dire, les Galans n’obſedent iamais que quand on le veut bien, il y a vn certain air doucereux qui les attire ainſi que le miel fait les mouches, & les honneſtes femmes ont des manieres qui les ſcauent chaſſer d’abord.
fr: Quoi qu’on en puisse dire, les Galants n’obsèdent jamais que quand on le veut bien, il y a un certain air doucereux qui les attire ainsi que le miel fait les mouches, et les honnêtes femmes ont des manières qui les savent chasser d’abord.

source: Moy les chaſſer?
fr: Moi les chasser?

source: & par quelle raiſon, ie ne me ſcandaliſe point qu’on me trouue bien faite, & cela me fait du plaiſir.
fr: et par quelle raison, je ne me scandalise point qu’on me trouve bien faite, et cela me fait du plaisir.

source: Mais quel perſonnage voulez-vous que ioüe vn mary pendant cette galanterie?
fr: Mais quel personnage voulez-vous que joue un mari pendant cette galanterie?

source: Le perſonnage d’vn honneſte homme qui eſt bien aiſe de voir ſa femme conſiderée.
fr: Le personnage d’un honnête homme qui est bien aise de voir sa femme considérée.

source: Ie ſuis voſtre valet.
fr: Je suis votre valet.

source: Ce n'eſt pas là mon conte, & les Dandins ne ſont point accouſtumez à cette mode-là.
fr: Ce n’est pas là mon compte, et les Dandins ne sont point accoutumés à cette mode-là.

source: Oh les Dandins s’y accouſtumeront s’ils veulent.
fr: Oh les Dandins s’y accoutumeront s’ils veulent.

source: Car pour moy ie vous declare que mon deſſein n'eſt pas de renoncer au monde, & de m’enterrer toute viue dans vn mary.
fr: Car pour moi je vous déclare que mon dessein n’est pas de renoncer au monde, et de m’enterrer toute vive dans un mari.

source: Comment, parce qu’vn homme s’auiſe de nous épouſer, il faut d’abord que toutes choſes ſoient finies pour nous, & que nous rompions tout commerce auec les viuans?
fr: Comment, parce qu’un homme s’avise de nous épouser, il faut d’abord que toutes choses soient finies pour nous, et que nous rompions tout commerce avec les vivants?

source: c’eſt vne choſe merueilleuſe que cette tyrannie de Meſſieurs les marys, & ie les trouue bons de vouloir qu’on ſoit morte à tous les diuertiſſemens, & qu’on ne viue que pour eux.
fr: c’est une chose merveilleuse que cette tyrannie de Messieurs les maris, et je les trouve bons de vouloir qu’on soit morte à tous les divertissements, et qu’on ne vive que pour eux.

source: Ie me moque de cela, & ne veux point mourir ſi ieune.
fr: Je me moque de cela, et ne veux point mourir si jeune.

source: C’eſt ainſi que vous ſatisfaites aux engagemens de la foy que vous m’auez donnée publiquement.
fr: C’est ainsi que vous satisfaites aux engagements de la foi que vous m’avez donnée publiquement.

source: Moy?
fr: Moi?

source: ie ne vous l’ay point donnée de bon cœur, & vous me l’auez arrachée.
fr: je ne vous l’ai point donnée de bon cœur, et vous me l’avez arrachée.

source: M’auez-vous auant le mariage demandé mon conſentement, & ſi ie voulois bien de vous?
fr: M’avez-vous avant le mariage demandé mon consentement, et si je voulais bien de vous?

source: Vous n’auez conſulté pour cela que mon pere, & ma mere, ce ſont eux proprement qui vous ont épouſé, & c'eſt pourquoy vous ferez bien de vous plaindre touſiours à eux des torts que l’on pourra vous faire.
fr: Vous n’avez consulté pour cela que mon père, et ma mère, ce sont eux proprement qui vous ont épousé, et c’est pourquoi vous ferez bien de vous plaindre toujours à eux des torts que l’on pourra vous faire.

source: Pour moy qui ne vous ay point dit de vous marier auec moy, & que vous auez priſe ſans conſulter mes ſentimens, ie pretens n'eſtre point obligée à me ſoumettre en eſclaue à vos volontez, & ie veux iouyr, s’il vous plaiſt, de quelque nombre de beaux iours que m’offre la ieuneſſe; prendre les douces libertez, que que l'âge me permet, voir vn peu le beau monde, & gouſter le plaiſir de m’ouyr dire des douceurs.
fr: Pour moi qui ne vous ai point dit de vous marier avec moi, et que vous avez prise sans consulter mes sentiments, je prétends n’être point obligée à me soumettre en esclave à vos volontés, et je veux jouir, s’il vous plaît, de quelque nombre de beaux jours que m’offre la jeunesse; prendre les douces libertés, que que l’âge me permet, voir un peu le beau monde, et goûter le plaisir de m’ouïr dire des douceurs.

source: Preparez- vous y pour voſtre punition, & rendez graces au Ciel de ce que ie ne ſuis pas capable de quelque choſe de pis.
fr: Préparez-vous y pour votre punition, et rendez grâces au Ciel de ce que je ne suis pas capable de quelque chose de pis.

source: Oüy!
fr: Oui!

source: c’eſt ainſi que vous le prenez.
fr: c’est ainsi que vous le prenez.

source: Ie ſuis voſtre mary, & ie vous dy que ie n’entens pas cela.
fr: Je suis votre mari, et je vous dis que je n’entends pas cela.

source: Moy ie ſuis voſtre femme, & ie vous dy que ie l’entens.
fr: Moi je suis votre femme, et je vous dis que je l’entends.

source: Il me prend des tentations d’accommoder tout ſon viſage à la compoſte, & le mettre en eſtat de ne plaire de ſa vie aux diſeurs de fleurettes. Ah!
fr: Il me prend des tentations d’accommoder tout son visage à la compote, et le mettre en état de ne plaire de sa vie aux diseurs de fleurettes. Ah!

source: allons, George Dandin, ie ne pourrois me retenir, & il vaut mieux quitter la place.
fr: allons, George Dandin, je ne pourrais me retenir, et il vaut mieux quitter la place.

source: I'Auois, Madame, impatience qu’il s’en allaſt pour vous rendre ce mot de la part que vous ſçauez.
fr: J’Avois, Madame, impatience qu’il s’en allât pour vous rendre ce mot de la part que vous savez.

source: A ce que ie puis remarquer, ce qu’on luy dit ne luy déplaiſt pas trop.
fr: À ce que je puis remarquer, ce qu’on lui dit ne lui déplaît pas trop.

source: Ah Claudine que ce billet s’explique d’vne façon galante!
fr: Ah Claudine que ce billet s’explique d’une façon galante!

source: que dans tous leurs diſcours, & dans toutes leurs actions les gens de Cour ont vn air agreable, & qu’eſt-ce que c’eſt aupres d’eux que nos gens de Prouince?
fr: que dans tous leurs discours, et dans toutes leurs actions les gens de Cour ont un air agréable, et qu’est-ce que c’est auprès d’eux que nos gens de Province?

source: Ie croy qu’apres les auoir veus, les Dandins ne vous plaiſent gueres.
fr: Je crois qu’après les avoir vus, les Dandins ne vous plaisent guère.

source: Demeure icy, ie m’en vais faire la réponſe.
fr: Demeure ici, je m’en vais faire la réponse.

source: Ie n'ay pas beſoin, que ie penſe, de luy recommander de la faire agreable.
fr: Je n’ai pas besoin, que je pense, de lui recommander de la faire agréable.

source: Mais voicy...
fr: Mais voici…

source: VRayment, Monſieur, vous auez pris là vn habile meſſager.
fr: VRaiment, Monsieur, vous avez pris là un habile messager.

source: Ie n’ay pas oſé enuoyer de mes gens, mais, ma pauure Claudine, il faut que ie te recompenſe des bons offices que ie ſçay que tu m’as rendus.
fr: Je n’ai pas osé envoyer de mes gens, mais, ma pauvre Claudine, il faut que je te récompense des bons offices que je sais que tu m’as rendus.

source: Monſieur il n'eſt pas neceſſaire.
fr: Monsieur il n’est pas nécessaire.

source: Non, Monſieur, vous n’auez que faire de vous donner cette peine là, & ie vous rends ſeruice, parce que vous le meritez, & que ie me ſens au cœur de l’inclination pour vous.
fr: Non, Monsieur, vous n’avez que faire de vous donner cette peine là, et je vous rends service, parce que vous le méritez, et que je me sens au cœur de l’inclination pour vous.

source: Ie te ſuis obligé.
fr: Je te suis obligé.

source: Puis que nous ſerons mariez, donne moy cela que ie le mette auec le mien.
fr: Puisque nous serons mariés, donne-moi cela que je le mette avec le mien.

source: Ie te le garde auſſi bien que le baiſer.
fr: Je te le garde aussi bien que le baiser.

source: Dy-moy, as-tu rendu mon billet à ta belle Maiſtreſſe?
fr: Dis-moi, as-tu rendu mon billet à ta belle Maîtresse?

source: Oüy, elle eſt allée y répondre.
fr: Oui, elle est allée y répondre.

source: Mais, Claudine, n’y a-t’il pas moyen que ie la puiſſe entretenir?
fr: Mais, Claudine, n’y a-t-il pas moyen que je la puisse entretenir?

source: Oüy, venez auec moy, ie vous feray parler à elle.
fr: Oui, venez avec moi, je vous ferai parler à elle.

source: Mais le trouuera-t’elle bon, & n’y a-t’il rien à riſquer?
fr: Mais le trouvera-t-elle bon, et n’y a-t-il rien à risquer?

source: Non non, ſon mary n’eſt pas au logis & puis, ce n’eſt pas luy qu'elle a le plus à ménager, c’eſt ſon pere & ſa mere, & pourueu qu’ils ſoient preuenus, tout le reſte n’eſt point à craindre.
fr: Non non, son mari n’est pas au logis et puis, ce n’est pas lui qu’elle a le plus à ménager, c’est son père et sa mère, et pourvu qu’ils soient prévenus, tout le reste n’est point à craindre.

source: Ie m’abandonne à ta conduite.
fr: Je m’abandonne à ta conduite.

source: Teſtiguenne que i'auray là vne habile femme, elle a de l’eſprit comme quatre.
fr: Testiguenne que j’aurai là une habile femme, elle a de l’esprit comme quatre.

source: VOicy mon homme de tantoſt.
fr: VOici mon homme de tantôt.

source: Pluſt au Ciel qu’il puſt ſe reſoudre à vouloir rendre témoignage au pere & à la mere de ce qu’ils ne veulent point croire.
fr: Plût au Ciel qu’il pût se résoudre à vouloir rendre témoignage au père et à la mère de ce qu’ils ne veulent point croire.

source: Ah vous voila, Monſieur le babillard, à qui i’auois tant recommandé de ne point parler, & qui me l’aviez tant promis.
fr: Ah vous voilà, Monsieur le babillard, à qui j’avais tant recommandé de ne point parler, et qui me l’aviez tant promis.

source: Vous eſtes donc vn cauſeur, & vous allez redire ce que l’on vous dit en ſecret.
fr: Vous êtes donc un causeur, et vous allez redire ce que l’on vous dit en secret.

source: Ouy.
fr: Oui.

source: Vous auez eſté tout raporter au mary.
fr: Vous avez été tout rapporter au mari.

source: Et vous eſtes cauſe qu’il a fait du vacarme.
fr: Et vous êtes cause qu’il a fait du vacarme.

source: Ie ſuis bien ayſe de ſçauoir que vous auez de la langue, & cela m’apprendra à ne vous plus rien dire.
fr: Je suis bien aise de savoir que vous avez de la langue, et cela m’apprendra à ne vous plus rien dire.

source: Ecoute, mon amy.
fr: Écoute, mon ami.

source: Si vous n’auiez point babillé, ie vous aurois conté ce qui ſe paſſe à cette heure, mais pour voſtre punition vous ne ſçaurez rien du tout.
fr: Si vous n’aviez point babillé, je vous aurais conté ce qui se passe à cette heure, mais pour votre punition vous ne saurez rien du tout.

source: Qu’eſt-ce qui ſe paſſe?
fr: Qu’est-ce qui se passe?

source: Voila ce que c’eſt d’auoir cauſé, vous n’en taſterez plus, & ie vous laiſſe ſur la bonne bouche.
fr: Voilà ce que c’est d’avoir causé, vous n’en tâterez plus, et je vous laisse sur la bonne bouche.

source: Arreſte vn peu.
fr: Arrête un peu.

source: Ie ne te veux dire qu’vn mot.
fr: Je ne te veux dire qu’un mot.

source: Nennin, nennin, vous auez enuie de me tirer les vers du nez.
fr: Nennin, nennin, vous avez envie de me tirer les vers du nez.

source: Non, ce n'eſt pas cela.
fr: Non, ce n’est pas cela.

source: Eh quelque ſot.
fr: Eh quelque sot.

source: Ie vous vois venir.
fr: Je vous vois venir.

source: C’eſt autre choſe.
fr: C’est autre chose.

source: Ecoute.
fr: Écoute.

source: Vous voudriez que ie vous diſſe que Monſieur le Vicomte vient de donner de l’argent à Claudine, & qu’elle l’a mené chez ſa Maiſtreſſe.
fr: Vous voudriez que je vous disse que Monsieur le Vicomte vient de donner de l’argent à Claudine, et qu’elle l’a mené chez sa Maîtresse.

source: Mais ie ne ſuis pas ſi beſte.
fr: Mais je ne suis pas si bête.

source: De grace.
fr: De grâce.

source: Ie te donneray...
fr: Je te donnerai…

source: JE n’ay pû me ſeruir auec cét innocent de la penſée que i’auois.
fr: JE n’ai pu me servir avec cet innocent de la pensée que j’avais.

source: Mais le nouuel auis qui luy eſt échapé feroit la meſme choſe, & ſi le Galant eſt chez moy, ce ſeroit pour auoir raiſon aux yeux du pere & de la mere, & le conuaincre pleinement de l’effronfronterie de leur fille.
fr: Mais le nouvel avis qui lui est échappé ferait la même chose, et si le Galant est chez moi, ce serait pour avoir raison aux yeux du père et de la mère, et le convaincre pleinement de l’effronfronterie de leur fille.

source: Le mal de tout cecy c'eſt que ie ne ſçay comment faire pour profiter d’vn tel auis.
fr: Le mal de tout ceci c’est que je ne sais comment faire pour profiter d’un tel avis.

source: Si ie rentre chez moy, ie feray éuader le droſle, & quelque choſe que ie puiſſe voir moy-meſme de mon des-honneur, ie n’en ſeray point creu a mon ſerment, & l’on me dira que ie reſve.
fr: Si je rentre chez moi, je ferai évader le drôle, et quelque chose que je puisse voir moi-même de mon déshonneur, je n’en serai point cru à mon serment, et l’on me dira que je rêve.

source: Si d’autre part ie vay querir beau pere & belle-mere ſans eſtre ſeur de trouuer chez moy le Galant, ce ſera la meſme choſe, & ie retomberay dans l’incõuenient de tantoſt.
fr: Si d’autre part je vai quérir beau-père et belle-mère sans être sûr de trouver chez moi le Galant, ce sera la même chose, et je retomberai dans l’inconvénient de tantôt.

source: Pourrois-ie point m’éclaircir doucement s’il y eſt encore?
fr: Pourrais-je point m’éclaircir doucement s’il y est encore?

source: il n’en faut plus douter & ie viens de l’aperceuoir par le trou de la porte.
fr: il n’en faut plus douter et je viens de l’apercevoir par le trou de la porte.

source: Le ſort me donne icy dequoy confondre ma partie, & pour acheuer l’auanture il fait venir à point nommé les Iuges dont i’auois beſoin.
fr: Le sort me donne ici de quoi confondre ma partie, et pour achever l’aventure il fait venir à point nommé les Juges dont j’avais besoin.

source: ENfin vous ne m’auez pas voulu croire tantoſt, & voſtre fille l’a emporté ſur moy.
fr: ENfin vous ne m’avez pas voulu croire tantôt, et votre fille l’a emporté sur moi.

source: Mais i’ay en main dequoy vous faire voir comme elle m’accommode, & Dieu mercy mon des-honneur eſt ſi clair maintenant, que vous n’en pourrez plus douter.
fr: Mais j’ai en main de quoi vous faire voir comme elle m’accommode, et Dieu merci mon déshonneur est si clair maintenant, que vous n’en pourrez plus douter.

source: Comment, mon Gendre, vous en eſtes encore là deſſus?
fr: Comment, mon Gendre, vous en êtes encore là-dessus?

source: Ouy i’y ſuis, & iamais ie n’eus tant de ſuiet d’y eſtre.
fr: Oui j’y suis, et jamais je n’eus tant de sujet d’y être.

source: Vous nous venez encore étourdir la teſte.
fr: Vous nous venez encore étourdir la tête.

source: Ouy, Madame, & l’on fait bien pis à la mienne.
fr: Oui, Madame, et l’on fait bien pis à la mienne.

source: Ne vous laſſez-vous point de vous rendre importun?
fr: Ne vous lassez-vous point de vous rendre importun?

source: Mais ie me laſſe fort d’eſtre pris pour dupe.
fr: Mais je me lasse fort d’être pris pour dupe.

source: Ne voulez vous point vous defaire de vos penſées extrauagantes?
fr: Ne voulez-vous point vous défaire de vos pensées extravagantes?

source: Non, Madame, mais ie voudrois bien me defaire d’vne femme qui me des-honore.
fr: Non, Madame, mais je voudrais bien me défaire d’une femme qui me déshonore.

source: Iour de Dieu, noſtre gendre, apprenez à parler.
fr: Jour de Dieu, notre gendre, apprenez à parler.

source: Corbleu cherchez des termes moins offençans que ceux-là.
fr: Corbleu cherchez des termes moins offensants que ceux-là.

source: Souuenez-vous que vous auez épouſé vne Demoiſelle.
fr: Souvenez-vous que vous avez épousé une Demoiselle.

source: Ie m'en ſouuiens aſſez, & ne m’en ſouuiendray que trop.
fr: Je m’en souviens assez, et ne m’en souviendrai que trop.

source: Si vous vous en ſouuenez, ſongez donc à parler d’elle auec plus de reſpect.
fr: Si vous vous en souvenez, songez donc à parler d’elle avec plus de respect.

source: Mais que ne ſonge-t'elle plutoſt à me traitter plus honneſtement?
fr: Mais que ne songe-t-elle plutôt à me traiter plus honnêtement?

source: Quoy parce qu'elle eſt Demoiſelle, il faut qu’elle ait la liberté de me faire ce qui luy plaiſt, ſans que i’oſe ſouffler?
fr: Quoi parce qu'elle est Demoiselle, il faut qu’elle ait la liberté de me faire ce qui lui plaît, sans que j’ose souffler?

source: Qu’auez vous donc, & que pouuez-vous dire?
fr: Qu’avez vous donc, et que pouvez-vous dire?

source: n’auez-vous pas veu ce matin qu'elle s’eſt deffenduë de connoiſtre celuy dont vous m’eſtiez venu parler?
fr: n’avez-vous pas vu ce matin qu’elle s’est défendue de connaître celui dont vous m’étiez venu parler?

source: Mais vous, que pourrez-vous dire, ſi ie vous fais voir maintenant que le Galant eſt auec elle?
fr: Mais vous, que pourrez-vous dire, si je vous fais voir maintenant que le Galant est avec elle?

source: Auec elle?
fr: Avec elle?

source: Ouy auec elle, & dans ma maiſon?
fr: Oui avec elle, et dans ma maison?

source: Dans voſtre maiſon?
fr: Dans votre maison?

source: Dans ma propre maiſon.
fr: Dans ma propre maison.

source: Si cela eſt, nous ſerons pour vous contr’elle.
fr: Si cela est, nous serons pour vous contre elle.

source: L’honneur de noſtre famille nous eſt plus cher que toute choſe, & ſi vous dites vray, nous la renoncerons pour noſtre ſang, & l’abandonnerons à voſtre colere.
fr: L’honneur de notre famille nous est plus cher que toute chose, et si vous dites vrai, nous la renoncerons pour notre sang, et l’abandonnerons à votre colère.

source: Vous n’auez qu'à me ſuiure.
fr: Vous n’avez qu’à me suivre.

source: N’allez pas faire comme tantoſt.
fr: N’allez pas faire comme tantôt.

source: Ay-je menty?
fr: Ai-je menti?

source: I’ay peur qu’on vous ſurprenne icy, & i'ay quelques meſures à garder.
fr: J’ai peur qu’on vous surprenne ici, et j’ai quelques mesures à garder.

source: Promettez-moy donc, Madame, que ie pourray vous parler cette nuit.
fr: Promettez-moi donc, Madame, que je pourrai vous parler cette nuit.

source: I’y feray mes efforts.
fr: J’y ferai mes efforts.

source: Approchons doucement par derriere, & taſchons de n’eſtre point veus.
fr: Approchons doucement par derrière, et tâchons de n’être point vus.

source: Madame, tout eſt perdu.
fr: Madame, tout est perdu.

source: Voila voſtre pere, & voſtre mere accompagnez de voſtre mary.
fr: Voilà votre père, et votre mère accompagnés de votre mari.

source: Ne faites pas ſemblant de rien, & me laiſſez faire tous deux.
fr: Ne faites pas semblant de rien, et me laissez faire tous deux.

source: Quoy vous oſez en vſer de la ſorte, apres l'affaire de tantoſt, & c'eſt ainſi que vous diſſimulez vos ſentimens?
fr: Quoi vous osez en user de la sorte, après l’affaire de tantôt, et c’est ainsi que vous dissimulez vos sentiments?
